
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "restablecer “recortar y ajustar”";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "Restablecer “Recortar y ajustar”";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Eliminar ajuste del recorte";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "Restablecer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle start or end"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "activar/desactivar principio o fin";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Start or End"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "Activar/desactivar principio o fin";

/* Class = "NSButton"; ibShadowedToolTip = "Swap the Start and End areas"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "Intercambiar las áreas inicial y final";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "aceptar";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "48"; */
"48.ibExternalAccessibilityHelp" = "Aceptar";

/* Class = "NSButton"; ibShadowedToolTip = "Apply crop adjustment"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Aplicar el ajuste del recorte";

/* Class = "NSTextFieldCell"; title = "Style:"; ObjectID = "54"; */
"54.title" = "Estilo:";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[0] = "Fit"; ObjectID = "62"; */
"62.ibShadowedLabels[0]" = "Ajustar";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[1] = "Crop to Fill"; ObjectID = "62"; */
"62.ibShadowedLabels[1]" = "Recortar para rellenar";

/* Class = "NSSegmentedCell"; 62.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "62"; */
"62.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[0] = "Fit the full width and height of the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[0]" = "Ajustar la anchura y altura completas del clip";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[1] = "Crop the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[1]" = "Recortar el clip";

/* Class = "NSSegmentedCell"; 62.ibShadowedToolTips[2] = "Zoom in or out between two areas in the clip"; ObjectID = "62"; */
"62.ibShadowedToolTips[2]" = "Ampliar o reducir la imagen entre dos áreas del clip";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Recortar el clip";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Crop the clip"; ObjectID = "69"; */
"69.ibExternalAccessibilityHelp" = "Recortar el clip";

/* Class = "NSButton"; ibShadowedToolTip = "Crop the clip"; ObjectID = "69"; */
"69.ibShadowedToolTip" = "Recortar el clip";

/* Class = "NSButtonCell"; title = "Crop"; ObjectID = "70"; */
"70.title" = "Recortar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate counter clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityDescription" = "girar hacia la izquierda";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Counter Clockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibExternalAccessibilityHelp" = "Girar hacia la izquierda";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip counterclockwise"; ObjectID = "8MZ-kn-KRd"; */
"8MZ-kn-KRd.ibShadowedToolTip" = "Girar el clip hacia la izquierda";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "rotate clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityDescription" = "girar hacia la derecha";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Rotate Clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibExternalAccessibilityHelp" = "Girar hacia la derecha";

/* Class = "NSButton"; ibShadowedToolTip = "Rotate the clip clockwise"; ObjectID = "GgW-gH-xQn"; */
"GgW-gH-xQn.ibShadowedToolTip" = "Girar el clip hacia la derecha";
